[Bloodwing.Pawn_Balance_CorpseEater AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Corpse Eater"))

[Franken.Pawn_Balance_FrankenBadass AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Badass Tankenstein"))

[Franken.Pawn_Balance_FrankenBill AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Franken Bill"))

[Franken.Pawn_Balance_FrankenTank AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Franken Tank"))

[Franken.Pawn_Balance_LootGoon AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Loot Goon"))

[Ghosts.Pawn_Balance_Ghost1 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Ghost"))

[Golem.Pawn_Balance_Pumpkinhead AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Pumpkin Head"))

[Ned.Pawn_Balance_NedEnemy AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Ned"))

[Ned.Pawn_Balance_UndeadNed AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Undead Ned"))

[Rakk.Pawn_Balance_UndeadRakk AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Skelerakk"))

[WereSkag.Pawn_Balance_BadassWereSkag AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Badass WereSkag"))

[WereSkag.Pawn_Balance_BigFoot AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Bigfoot"))

[WereSkag.Pawn_Balance_FatherOCallahan AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Father O'Callahan"))

[WereSkag.Pawn_Balance_HankReiss AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Hank Reiss"))

[WereSkag.Pawn_Balance_RedJack AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Red Jack"))

[WereSkag.Pawn_Balance_WereSkag AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="WereSkag"))

[WereSkag.Pawn_Balance_WhiskeyWesley AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Whiskey Wesley"))

[Zombies.Pawn_Balance_BarrelZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Suicide Zombie"))

[Zombies.Pawn_Balance_LanceZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Lance Zombie"))

[Zombies.Pawn_Balance_MidgetZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Midget Zombie"))

[Zombies.Pawn_Balance_PsychoZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Psycho Zombie"))

[Zombies.Pawn_Balance_SpitZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Defiler"))

[Zombies.Pawn_Balance_SuicideZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Suicide Zombie"))

[Zombies.Pawn_Balance_TorsoZombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_2 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_3 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_4 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_5 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_6 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_7 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_8 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_TorsoZombie_9 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Torso"))

[Zombies.Pawn_Balance_Zombie AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_2 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_3 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_4 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_5 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_6 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_7 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_8 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_Zombie_9 AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

[Zombies.Pawn_Balance_ZombieG AIPawnBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Zombie"))

